package com.example.releativelayout

object Database {
    val text = """
        В тихом лесу, где солнечные лучи проникали сквозь листву деревьев, жил маленький зайчик по имени Пушистик. Он был очень любопытным и всегда стремился к новым приключениям. Однажды, гуляя по лесной полянке, он наткнулся на старую книгу, лежащую под огромным дубом.
        Книга была пыльной и потрепанной, но Пушистик с волнением открыл ее. На страницах были нарисованы удивительные животные и сказочные существа. Он решил прочитать книгу до конца и узнать все ее секреты.
        Так началась его невероятная история, полная чудес и открытий...
        """;
}